@extends('front-end.layouts.master')

@section('content')

<!-- ===About Us Section=== -->
<div class="aboutUs">
  <div class="aboutUs-header"></div>
  <div class="container aboutUs-content">
    <div class="row">
      <div class="col-md-12">
        <h4>من نحن ؟</h4>
        <p>مدرسة إلكترونية متكاملة ، تختص بتدريس المناهج المدرسية التركية بشكل ميسر مع ترجمتها للغة العربية
         ، ونقدم كل النشاطات المتعلقة باللغة التركية من محادثات ودورات تؤهل الطلاب
         للإلتحاق بالمدارس المخلفة في المرحلة الثانوية و تؤهلهم لدخول اختبارات القبول الجامعي في تركيا .</p>
        <p>انطلقت تركي هوم بإدارة مؤسستها ذات الأصول التركية 
        <span class="name">أ.ريم شيخ يوسف</span> <strong>(</strong> دبلوم في الرياضيات و طرائق التأهيل التربوي من جامعة مصطفى كمال التركية <strong>)</strong>. </p>
        <p><strong>حيث تقول : "</strong> هدفي أن يصل مفهوم التعليم الألكتروني بطرقه العالمية الحديثة لكل
         بيت من بيوتنا ، ان تنتشر ثقافته و التعامل معه بين أبنائنا ، و قد وجدت في تركيا 
        فرصة سانحة لذلك ، و رأيت أن حاجو طلابنا وأهلنا لهذا النوع من التعليم في ذروتها ، فقررت
         أن ألقي لكم جل خبرتي و علمي بهذه اللغة ومناهجها كوني سورية
          من أصل تركي وقد درست في جامعة تركية و عملت في مؤسساتها التعليمية ، فجمعت
           لكم كادراً مختصاً ذو خبرة وعلم ، ليكون تركي هوم منارة تنيرالدرب لكل المتعلمين
            العرب في تركيا ، سائلة المولى عز وجل التوفيق لما فيه الخير لأمتنا <strong>"</strong>.</p>
        <h4>ميزاتنا :</h4>
        <p>1 - خبرة كبيرة في تعليم اللغة التركية ومناهجها و طرائق التدريس فيها .<br/>
           2 - كادر أكاديمي مختص و ذو خبرة في التعليم الألكتروني .<br/>
           3 - تقنيات عالية في طرح المنهاج بشكل مختصر يسهل </p>
      </div>
    </div>
  </div>
</div>

@endsection